export const mockItems = [
    {
        date: '15.07.2023, 12:00 - 13:00',
        status:'Запланировано',
        nameStudy:'Ультразвуковое исследование органов брюшной полости и забрюшинного пространства',
        typeSession:'Урок',
        room:'Комната 5, Комната 6, Комната 7',
        group:'ТП-31'
    },
    {
        date: '15.07.2023, 13:00- 14:00',
        status:'Запланировано',
        nameStudy:'Ультразвуковое абдоминальное исследование мочевого пузыря (для мужчин) и предстательной железы',
        typeSession:'Аккредитация',
        room:'Комната 6',
        group:'420-11КС'
    },
    {
        date: '14.07.2023, 12:00-13:00',
        status:'Запланировано',
        nameStudy:'Реанимация новорожденных',
        typeSession:'Урок',
        room:'Комната 1, Комната 2',
        group:'240011С'
    },
    {
        date: '05.06.2023, 13:00-14:00',
        status:'Идет',
        nameStudy:'Акушерство и гинекология',
        typeSession:'Экзамен',
        room:'Комната 6',
        group:'ТП-31'
    },
    {
        date: '05.06.2023, 12:00-13:00',
        status:'Завершено',
        nameStudy:'Ультразвуковое абдоминальное исследование мочевого пузыря (для мужчин) и предстательной железы',
        typeSession:'Урок',
        room:'Комната 6',
        group:'КЛ-98'
    },
    {
        date: '05.06.2023, 11:00-12:00',
        status:'Завершено',
        nameStudy:'Ультразвуковое абдоминальное исследование мочевого пузыря и предстательной железы',
        typeSession:'Аккредитация',
        room:'Комната 6',
        group:'410011С'
    },
    {
        date: '04.06.2023, 12:00-13:00',
        status:'Завершено',
        nameStudy:'Базовые навыки в ультразвуковом иследовании',
        typeSession:'Урок',
        room:'Комната 6',
        group:'КЛ-98'
    },
    {
        date: '03.06.2023, 13:00-14:00',
        status:'Завершено',
        nameStudy:'Реанимация новорожденных',
        typeSession:'Экзамен',
        room:'Комната 1, Комната 2, Комната 3, Комната 4',
        group:'240-11КС'
    },
    {
        date: '02.06.2023, 13:00-14:00',
        status:'Завершено',
        nameStudy:'Ультразвуковое абдоминальное исследование мочевого пузыря (для мужчин) и предстательной железы',
        typeSession:'Аккредитация',
        room:'Комната 6',
        group:'410011С'
    },
    {
        date: '02.06.2023, 13:00-14:00',
        status:'Завершено',
        nameStudy:'Акушерство и гинекология',
        typeSession:'Урок',
        room:'Комната 6',
        group:'120-11КС'
    },
    {
        date: '02.06.2023, 13:00-14:00',
        status:'Завершено',
        nameStudy:'Базовые навыки в ультразвуковом иследовании',
        typeSession:'Урок',
        room:'Комната 6',
        group:'КЛ-98'
    },
]